/* TinyDo 协助您更有效的搞定日常事务～ */
"TinyDo 协助您更有效的搞定日常事务～" = "TinyDo 协助您更有效的搞定日常事务～";

/* TinyDo 反馈 */
"TinyDo 反馈" = "TinyDo 反馈";

/* 下拉创建新事项 */
"下拉创建新事项" = "下拉创建新事项";

/* 仅一次 */
"仅一次" = "仅一次";

/* 右滑完成事项 */
"右滑完成事项" = "右滑完成事项";

/* 我想。。。。 */
"我想。。。。" = "我想。。。。";

/* 星期一 */
"星期一" = "星期一";

/* 星期三 */
"星期三" = "星期三";

/* 星期二 */
"星期二" = "星期二";

/* 星期五 */
"星期五" = "星期五";

/* 星期六 */
"星期六" = "星期六";

/* 星期四 */
"星期四" = "星期四";

/* 星期日 */
"星期日" = "星期日";

/* 每天 */
"每天" = "每天";

/* 长按以重新排序 */
"长按以重新排序" = "长按以重新排序";

